import Baikal1 from './Baikal1.png'
import Altai1 from './Altai1.jpg'
import Baikal2 from './Baikal2.jpeg'
import Karelija from './Karelija.jpg'
import Baikal3 from './Baikal3.jpg'
import Altai2 from './Altai2.jpg'
import Uzbekistan from './Uzbekistan.jpg'
import Murmansk from './Murmansk.jpg'
import Murmansk2 from './Murmansk2.jpg'
export const data = [
    {
        id: 1,
        name: "Новый Год на Зимнем Байкале",
        searchSection: "Байкал",
        price: 20000,
        image: [Baikal1],
        description: "Байкал удивителен в январе - он одновременно и замерз, и нет. Малое море сковано льдом, новым, прозрачным, самым чистым в году, а проливы и вся сторона Большого моря еще бушуют пенными брызгами. Невероятное зрелище. Увидим кристальный новогодний лед на Малом море. Промчим под рев моторов на квадроциклах. Прокатимся на милых хаски. Нырнем из жаркой бани в ледяной Байкал. Проводим солнце с видом на Шаманку.",
        showMore: false
    },
    {
        id: 2,
        name: "Путешествие Краски Алтая",
        searchSection: "Алтай",
        price: 25000,
        image: [Altai1],
        description: "В одном из переводов Алтай значит «Золото». Край, где оказавшись в нужном месте в правильное время можно застать такую красоту, что не поверишь собственным глазам! Формат путешествия - в горы без рюкзаков за плечами, есть подьемы в горы и ночевки в палатках.",
        showMore: false
    },
    {
        id: 3,
        name: "Путешествие на Зимний Байкал с детьми. Комфорт",
        searchSection: "Байкал",
        price: 23000,
        image: [Baikal2],
        description: "Побывать на озере Байкал для многих давняя мечта. А побывать там зимой со своими детьми - это невероятно смелая мечта! Байкал может быть очень суровым, но мы продумали маршрут специально для тех, кто хочет путешествовать со своими детьми даже тогда, когда они еще совсем крохи. Маршрут на юге Байкала, где Сибирские морозы уже не так суровы, без длительных переездов и утомительных стоянок. Все легко, удобно и просто.",
        showMore: false
    },
    {
        id: 4,
        name: "Выходные в Карелии. 3 дня и лучшие локации: Рускеала - Шхеры - Паасо - Водопады",
        searchSection: "Карелия",
        price: 15000,
        image: [Karelija],
        description: "3 дня удивительных приключений в зимней Карелии. Знакомство с традициями, кухней и конечно же красотами этой прекрасной республики!",
        showMore: false
    },
    {
        id: 5,
        name: "Фотопутешествие на Зимний Байкал. Лайт",
        searchSection: "Байкал",
        price: 18000,
        image: [Baikal3],
        description: "Отправимся на Байкал на охоту за уникальными кадрами и незабываемыми впечатлениями. Священный Байкал, скованный прозрачным, переливающимся на солнце льдом. Путешествие с возможностью заказать профессиональную фотосьемку и получить уникальные кадры с Зимнего Байкала для своих социальных сетей. Мы посетим самые красивые места Байкала, насладимся видами и сделаем отличные снимки!",
        showMore: false
    },
    {
        id: 6,
        name: "Путешествие Знакомство с Алтаем",
        searchSection: "Алтай",
        price: 22000,
        image: [Altai2],
        description: "Путешествие для тех, кто хочет познакомиться с Алтаем в спокойном режиме и может себе позволить небольшой отпуск с отрывом от дел. Мы посети места силы, Чуйский тракт, перевал Кату-Ярык и Алтайский Марс.",
        showMore: false
    },
    {
        id: 7,
        name: "Путешествие в сказочный Узбекистан",
        searchSection: "Узбекистан",
        price: 30000,
        image: [Uzbekistan],
        description: "В путешествии мы посетим самые красивые природные места Узбекистана и два города-жемчужины Азии - Самарканд и Бухару. 50 километров пеших переходов в прогулочном режиме. Подьемы в горы, выходы к горным озерам и водопадам, посещение традиционных поселений.",
        showMore: false
    },
    {
        id: 8,
        name: "Новый год на Кольском!",
        searchSection: "Мурманск",
        price: 22000,
        image: [Murmansk],
        description: "Приглашаем вас провести с нами Новый год на Кольском полуострове. Отличные морозы, всполохи северерного сияния покрывающего все небо (мы надеемся ;)). Мурманск - столица Арктики, ледокол Ленин - Териберка и места сьемок фильма Левиафан - Ловозеро и гостеприимные Саамы. Присоединяйтесь! Осталось не так много мест.",
        showMore: false
    },
    {
        id: 9,
        name: "В поисках Северного Сияния",
        searchSection: "Мурманск",
        price: 24000,
        image: [Murmansk2],
        description: "Давайте проведем выходные в Арктике? Мурманск - Териберка - Ловозеро. Место сьемки фильма Левиафан, посещение пселения Саамов, охота за северным сиянием, заброшенная школа, кладбище кораблей, ледокол Ленин замерзщий водопад и берег фантастических драконьих яиц. И конечно мы попробуем удивительную северную кухню!",
        showMore: false
    }
]